{

    "home": "Inicio",
    "about": "Sobre Mi",
    "jewelrys": "JOYAS",
    "rings": "Anillos",
    "pendant": "Colgante",
    "chain": "Cadena",
    "bracelet": "Pulsera",
    "contact": "Contacto",
    "descripcion": "Encargado de crear y mantener sitios web con habilidades en programación y diseño, así como un conocimiento profundo de lenguajes y tecnologías relacionadas con el desarrollo web",
    "iniciar": "INICIAR",
    "exploreElegance": "Explora la Elegancia Única",
    "exclusiveJewelryCollection": "Colección Exclusiva de Joyería de Diamantes",
    "forCouplesAndLuxuryLovers": "Para Parejas y Amantes del Lujo",
    "discoverMore": "Descubre Mas",
    "jewelrycollection": "Colección de Joyas",
    "viewAll": "Ver Todo",
    "discoverLuxuryJewelry": "Descubre Joyería de Lujo",
    "elevateYourStyle": "Eleva tu estilo diario con nuestras exquisitas piezas vintage",
    "exploreLuxuryJewelry": "Descubre joyería de lujo",
    "explore": "Explorar",
    "OurPieces": "Nuestras Piezas",
    "shopCollection": "Colección de Compras",
    "trendingInSS21": "TENDENCIAS EN PRIMAVERA/VERANO '23",
    "goldHoops": "Aros de oro croissant para elevar tu look de verano",
    "shopNow": "Comprar Ahora",
    "indulgeInGlamour": "Disfruta del Glamour",
    "fusionOfEleganceAndChic": "Experimenta la fusión de elegancia atemporal y estilo moderno",
    "discoverNow": "Descubre Ahora",
    "trendingTitle": "Lo Más Vendido en Verano '21",
    "trendingDescription": "Explora nuestra deslumbrante selección de aros de oro y eleva tu estilo veraniego a otro nivel. Estos accesorios elegantes no solo complementarán tus atuendos de verano, sino que también añadirán un toque de lujo a cada ocasión.",
    "shopNowTrend": "Comprar Ahora",

    "Sectiontext": "Indulge in Glamour",
    "Sectiondescription": "Experimenta la Fusión de la Elegancia Intemporal y el Chic Moderno",
    "Sectionbutton": "Descubrir Ahora",


    "aboutUs": "Sobre nosotros",
    "transformingMoments": "Transformando momentos en tesoros que duran para siempre",
    "welcomeText": "Bienvenidos a Beltrajj, donde una pasión por la artesanía excepcional se fusiona con la belleza atemporal de la joyería.",
    "aboutUsPage": "Página de Acerca de BeltranCo:\n\nBeltranCo, originalmente conocida como Joyería Beltran, lleva consigo una rica herencia en la industria de la joyería fina, con más de 35 años de experiencia como negocio familiar.\n\nEn BeltranCo, nuestro compromiso inquebrantable es brindar a nuestros valiosos clientes los mejores productos y un servicio al cliente excepcional. No dejamos piedra sin remover, inspeccionando meticulosamente cada pieza de nuestra colección para que cumpla con los estándares que hemos mantenido a lo largo de nuestra historia.\n\nUna de las características distintivas de nuestros servicios es nuestra entrega rápida, con una promesa de envío de 2-3 días que refleja nuestra dedicación para satisfacer sus necesidades de manera oportuna. Esperamos con ansias no solo cumplir, sino superar sus expectativas y esperamos la oportunidad de que se una a nuestra comunidad de valiosos clientes.\n\nGracias por elegir BeltranCo, donde la calidad y el servicio van de la mano. Como siempre, compre con confianza, porque en BeltranCo, ¡su satisfacción es nuestra meta definitiva!",
    "skilledArtisans": "Nuestros hábiles artesanos ponen su corazón en la creación de cada joya, asegurando que cuente una historia que sea única para usted. Ya sea un anillo de compromiso que simboliza el comienzo de un hermoso capítulo o un collar que captura la esencia de un recuerdo querido, nuestra joyería se convierte en parte de su narrativa personal.",
    "contactUs": "CONTÁCTANOS",



    "projects": "PROYECTOS",
    "categories": {
        "all": "Todo",
        "beauty": "Belleza",
        "foods": "Comida",
        "laws": "Leyes",
        "medical": "Medical",
        "media": "Entretenimiento",
        "construction": "Construcción y Autos"
    },

    "contactDiv": {
        "contactMe": "CONTACTAME",
        "contactInfo": "Contacto",
        "downloadCV": "Descargar CV",
        "name": "Nombre",
        "email": "Email",
        "phone": "Teléfono",
        "message": "Mensaje",
        "submit": "Enviar"

    },

    "contactPage": {
        "heading": "Contactame",
        "questions": {
            "question1": {
                "title": "Preguntas?",
                "description": "Dentro de 15 minutos, podré ayudar a abordar todas sus necesidades, deseos e inquietudes con respecto a cualquier servicio que requiera. De esta manera puedo señalar exactamente lo que haremos y cómo ejecutaremos sus ideas de negocios."
            },
            "question2": {
                "title": "Clientes Felices",
                "description": "La satisfacción del cliente es de suma importancia para mí. Otras empresas son demasiado grandes para brindarle una experiencia personalizada 1 a 1, pero conmigo personalmente desarrollo todo y ofrezco recomendaciones para ayudar a que su negocio tenga éxito."
            },
            "question3": {
                "title": "Respuestas Rápidas",
                "description": "Todo el mundo está ocupado hoy en día, pero eso no significa que su tiempo no sea valioso. Me esfuerzo por responder a los clientes actuales y potenciales con la velocidad de la luz para garantizar que todos tengan una experiencia personal y afectuosa."
            }
        }

    },

    "aboutMe": {
        "about": "Sobre Mi",
        "heading": "Quien Soy",
        "description0": " Como desarrollador web, me especializo en el diseño y desarrollo de interfaces de usuario atractivas y funcionales. Con experiencia en React, javascript y muchas otras tecnologias, me enfoco en crear sitios web responsivos y optimizados para ofrecer una experiencia de usuario excepcional ",
        "toggleButtonKnowMore": "Saber mas",
        "description1": "Soy un diseñador y desarrollador de sitios web autodidacta con 3 años de experiencia. Durante esos 3 años, tomé y aprendí muchas plataformas y tecnologías que me permiten mantenerme alerta y por delante de mi competencia. Me esfuerzo por crear sitios web personalizados para cada cliente mientras les brindo el producto de la más alta calidad en el mercado.",
        "description2": "Contratará a una persona que le brindará un sitio web individualizado que cumpla con sus requisitos.",
        "description3": "Amplios conocimientos técnicos: Como desarrollador web, tengo un sólido conocimiento de lenguajes de programación como HTML, CSS, boostrap, taiilwind, JavaScript, jquery, React, node js,  guthub, mongo db. También estoy familiarizado con herramientas y tecnologías relacionadas con el desarrollo web.",
        "toggleButtonShowMore": "ver mas",
        "toggleButtonShowLess": "ver menos",
        "additionalDescription1": " Soy capaz de abordar problemas complejos con soluciones creativas e innovadoras. Mi capacidad para pensar fuera de lo convencional te permite ofrecer enfoques únicos para el diseño y desarrollo de sitios web.",
        "additionalDescription2": " Soy meticuloso en el trabajo y presto atención a los detalles. Esto es esencial para garantizar que los sitios web sean precisos, funcionen sin problemas y sean visualmente atractivos.",
        "skillsHeading": "Habilidades"
    },

    "BeltranCo": {
        "pendant": [{
                "id": 1,
                "category": "pendant",
                "name": "14k Gold Beltran Jewelry Bear Pendant x5 Emerald, Ruby, Rose, Crystal, Sapphire",
                "description": "Indulge in the allure of our 14k Yellow Gold Beltran Jewelry Bear Pendant, a one-of-a-kind masterpiece fully covered with Cubic Zirconia Diamonds and a selection of different gemstones for a personal touch. What makes this piece truly exceptional is the meticulous craftsmanship that goes into each unique bear, complete with the enchanting Black Onyx gemstone eyes and nose, as well as a heart-shaped colored stone nestled at its core. This pendant is a captivating and elegant accessory, offering not just a special touch, but a beautiful reflection of your style and individuality. Embrace the extraordinary with this bear pendant, where every detail tells a story of artistry and beauty.",
                "prices": 435,
                "img": "./img/pendant/bearblue1.jpeg",
                "images": ["./img/pendant/bearblue2.jpeg", "./img/pendant/bearblue3.jpeg", "./img/pendant/bearblue4.jpeg"]
            },
            {
                "id": 2,
                "category": "pendant",
                "name": "14k Gold Beltran Jewelry Emerald Bear Pendant",
                "description": "Indulge in the allure of our 14k Yellow Gold Beltran Jewelry Emerald Bear Pendant, a one-of-a-kind masterpiece fully covered with Cubic Zirconia Diamonds. What makes this piece truly exceptional is the meticulous craftsmanship that goes into each unique bear, complete with the enchanting Black Onyx gemstone eyes and nose, as well as a heart-shaped emerald stone nestled at its core. This pendant is a captivating and elegant accessory. Embrace the extraordinary with this bear pendant, where every detail tells a story of artistry and beauty.",
                "prices": 435,
                "img": "./img/pendant/bearGreen1.jpeg",
                "images": ["./img/pendant/bearGreen2.jpeg", "./img/pendant/bearGreen3.jpeg", "./img/pendant/bearGreen4.jpeg"]
            },
            {
                "id": 3,
                "category": "pendant",

                "name": "14k Gold Beltran Jewelry Bear Pendant",
                "description": "Indulge in the allure of our 14k Yellow Gold Beltran Jewelry Bear Pendant, a one-of-a-kind masterpiece fully covered with Cubic Zirconia Diamonds. What makes this piece truly exceptional is the meticulous craftsmanship that goes into this bear, complete with the enchanting Black Onyx gemstone eyes and nose. This pendant is a captivating and elegant accessory. Embrace the extraordinary with this bear pendant.",
                "prices": 435,
                "img": "./img/pendant/bear1.jpeg",
                "images": ["./img/pendant/bear2.jpeg", "./img/pendant/bear3.jpeg", "./img/pendant/bear4.jpeg"]
            },

            {
                "id": 8,
                "category": "pendant",

                "name": "Colgante Buda de Jade Azul de Oro de 14k",
                "description": "Eleva tu aspecto con un símbolo de tranquilidad y permite que este colgante sea una hermosa reflexión de tu estilo y paz interior. Abraza la serenidad con este colgante de Buda.",
                "prices": 555,
                "img": "./img/pendant/bluefat1.jpeg",
                "images": ["./img/pendant/bluefat2.jpeg", "./img/pendant/bluefat3.jpeg", "./img/pendant/bluefat4.jpeg"]
            },
            {
                "id": 9,
                "category": "pendant",

                "name": "Colgante Colombia de Oro de 14k X2",
                "description": "Muestra tu amor por Colombia con nuestro exquisito Colgante Colombia de Oro Amarillo de 14k, un círculo cautivador incrustado con Diamantes de Circón Cúbico que rodea un mapa bellamente detallado de Colombia que rinde homenaje a la cultura y el patrimonio de Colombia. Este colgante te permite llevar contigo un pedazo de la rica cultura y belleza natural de Colombia, dondequiera que vayas.",
                "prices": 165,
                "img": "./img/pendant/colombia1.jpeg",
                "images": ["./img/pendant/colombia2.jpeg", "./img/pendant/colombia3.jpeg", "./img/pendant/colombia4.jpeg"]
            },

            {
                "id": 10,
                "category": "pendant",
                "name": "Pulsera Cubana Clásica de Oro de 14k de 8 pulgadas",
                "description": "Adorna tu muñeca con nuestra Pulsera Cubana Clásica de Oro Amarillo de 14k de 8 pulgadas. Esta pieza versátil es perfecta para el uso diario, añadiendo un toque de elegancia a cualquier conjunto y convirtiéndose en una parte esencial de tu vestuario diario. Eleva tu aspecto con esta exquisita pulsera cubana.",
                "prices": 2615,
                "img": "./img/pendant/pr1.jpeg",
                "images": ["./img/pendant/pr2.jpeg", "./img/pendant/pr3.jpeg", "./img/pendant/pr4.jpeg"]
            },

            {
                "id": 11,
                "category": "pendant",
                "name": "Colgante 'Rey Dominicano' de Oro de 14k",
                "description": "Abraza la riqueza cultural de la República Dominicana con nuestro Colgante 'Rey Dominicano' de Oro Amarillo de 14k, adornado con hermosos Diamantes de Circón Cúbico. Este colgante no solo honra la vibrante cultura e historia de la República Dominicana, sino que también te permite sentir un inmenso orgullo como 'Dominicano' y proclamar audazmente, 'Yo soy dominicano'. Este colgante es un símbolo de la riqueza cultural de la nación y una reflexión de tu identidad dominicana como un verdadero Rey Dominicano. Eleva tu estilo y muestra tu herencia con este colgante extraordinario.",
                "prices": 225,
                "img": "./img/pendant/dominicanK1.jpeg",
                "images": ["./img/pendant/dominicanK2.jpeg", "./img/pendant/dominicanK3.jpeg", "./img/pendant/dominicanK4.jpeg"]
            },

            {
                "id": 12,
                "category": "pendant",
                "name": "Colgante 'Reina Dominicana' de Oro de 14k",
                "description": "Abraza la riqueza cultural de la República Dominicana con nuestro Colgante 'Reina Dominicana' de Oro Amarillo de 14k, adornado con hermosos Diamantes de Circón Cúbico. Este colgante no solo honra la vibrante cultura e historia de la República Dominicana, sino que también te permite sentir un inmenso orgullo como 'Dominicana' y proclamar audazmente, 'Yo soy dominicana'. Este colgante es un símbolo de la riqueza cultural de la nación y una reflexión de tu identidad dominicana como una verdadera Reina Dominicana. Eleva tu estilo y muestra tu herencia con este colgante extraordinario.",
                "prices": 250,
                "img": "./img/pendant/dominicanQ1.jpeg",
                "images": ["./img/pendant/dominicanQ2.jpeg", "./img/pendant/dominicanQ3.jpeg", "./img/pendant/dominicanQ4.jpeg"]
            },

            {
                "id": 13,
                "category": "pendant",
                "name": "Colgante República Dominicana de Oro de 14k",
                "description": "Abraza la riqueza cultural de la República Dominicana con nuestro Colgante República Dominicana de Oro Amarillo de 14k, adornado con hermosos Diamantes de Circón Cúbico. Este colgante no solo honra la vibrante cultura e historia de la República Dominicana, sino que también te permite sentir un inmenso orgullo en tu identidad como 'Dominicano' y proclamar audazmente, 'Yo soy dominicano'. Este colgante es un símbolo de la riqueza cultural de la nación y una reflexión de tu identidad dominicana. Eleva tu estilo y muestra tu herencia con este colgante extraordinario.",
                "prices": 250,
                "img": "./img/pendant/dominicanrepublic1.jpeg",
                "images": ["./img/pendant/dominicanrepublic2.jpeg", "./img/pendant/dominicanrepublic5.jpeg", "./img/pendant/dominicanrepublic7.jpeg"]
            },

            {
                "id": 14,
                "category": "pendant",
                "name": "Colgante República Dominicana de Oro de 14k",
                "description": "Muestra tu amor por la República Dominicana con nuestro exquisito Colgante República Dominicana de Oro Amarillo de 14k, una pieza cautivadora adornada con el brillo de Diamantes de Circón Cúbico que rinde homenaje a la cultura y el patrimonio de la República Dominicana. Este colgante te permite llevar contigo un pedazo de la vibrante cultura de la República Dominicana, dondequiera que vayas.",
                "prices": 160,
                "img": "./img/pendant/dominicanrepublic1.jpeg",
                "images": ["./img/pendant/dominicanrepublic2.jpeg", "./img/pendant/dominicanrepublic3.jpeg", "./img/pendant/dominicanrepublic4.jpeg"]
            },

            {
                "id": 15,
                "category": "pendant",
                "name": "Colgante Cabeza de Pantera de Oro de 14k",
                "description": "Libera la ferocidad de nuestra Cabeza de Pantera de Oro Amarillo de 14k, embellecida con Diamantes de Circón Cúbico, una pieza feroz y cautivadora que irradia poder y fuerza.",
                "prices": 425,
                "img": "./img/pendant/pumahead1.jpeg",
                "images": ["./img/pendant/pumahead2.jpeg", "./img/pendant/pumahead3.jpeg", "./img/pendant/pumahead4.jpeg"]
            },

            {
                "id": 16,
                "category": "pendant",
                "name": "Colgante Pirámide Illuminati de Oro de 14k",
                "description": "Descubre la mística de nuestro hermoso Colgante Pirámide Illuminati de Oro Amarillo de 14k, adornado con Diamantes de Circón Cúbico en blanco y negro, una pieza hipnotizante que irradia intriga y estilo.",
                "prices": 1,
                "img": "./img/pendant/soldier1.jpeg",
                "images": ["./img/pendant/soldier2.jpeg", "./img/pendant/soldier3.jpeg", "./img/pendant/soldier4.jpeg"]
            },

            {
                "id": 17,
                "name": "Colgante Cabeza de Jesús de Oro de 14k",
                "description": "Abraza lo divino con nuestro Colgante Cabeza de Jesús de Oro Amarillo de 14k, embellecido con el resplandor de Diamantes de Circón Cúbico. Una pieza sagrada y elegante que irradia espiritualidad y estilo.",
                "prices": 1250,
                "img": "./img/pendant/jesus2.jpeg",
                "images": ["./img/pendant/jesus1.jpeg", "./img/pendant/jesus3.jpeg", "./img/pendant/jesus4.jpeg"]
            },

            {
                "id": 19,
                "category": "pendant",
                "name": "Colgante 'F' Iced-Out de Oro de 14k",
                "description": "Lleva tu inicial con nuestro Colgante 'F' Iced-Out de Oro Amarillo de 14k, adornado con deslumbrantes Diamantes de Circón Cúbico. Este colgante que muestra la letra 'F' con una majestuosa corona irradia glamour y estilo diseñado para complementar tu moda única.",
                "prices": 245,
                "img": "./img/pendant/f1.JPG",
                "images": ["", "", ""]
            },

            {
                "id": 20,
                "category": "pendant",
                "name": "Colgante México de Oro de 14k X2",
                "description": "Muestra tu amor por México con nuestro exquisito Colgante México de Oro Amarillo de 14k, un círculo cautivador incrustado con Diamantes de Circón Cúbico que rodea un mapa bellamente detallado de México. Este colgante no solo rinde homenaje a la rica cultura y el patrimonio de México, sino que también te permite llevar contigo un pedazo de las vibrantes tradiciones de México, dondequiera que vayas.",
                "prices": 240,
                "img": "./img/pendant/mexico7.jpeg",
                "images": ["./img/pendant/mexico10.jpeg", "./img/pendant/mexico8.jpeg", "./img/pendant/mexico9.jpeg"]
            },


            {
                "id": 22,
                "category": "pendant",
                "name": "Colgante Cruz Clásica de Oro de 14k",
                "description": "Abraza lo divino con nuestro Colgante Cruz Clásica de Oro Amarillo de 14k, una pieza atemporal y elegante que irradia espiritualidad y estilo. Este colgante sirve como una hermosa reflexión de tu fe y devoción.",
                "prices": 450,
                "img": "./img/pendant/boy1.jpeg",
                "images": ["./img/pendant/boy2.jpeg", "./img/pendant/boy3.jpeg", "./img/pendant/boy4.jpeg"]
            },
            {
                "id": 23,
                "name": "Colgante Jesús Clásico de Oro de 14k",
                "description": "Abraza lo divino con nuestro Colgante Jesús Clásico de Oro Amarillo de 14k, adornado con el resplandor de Diamantes de Circón Cúbico. Una pieza sagrada y elegante que irradia espiritualidad y estilo.",
                "prices": 510,
                "img": "./img/pendant/men1.JPG",
                "images": ["./img/pendant/men2.jpeg", "./img/pendant/men3.jpeg", "./img/pendant/men4.jpeg"]
            },
            {
                "id": 35,
                "category": "pendant",
                "name": "Pulsera de Quinceañera de Oro de 14k",
                "description": "Añade un toque de elegancia a tu celebración con nuestra Pulsera de Quinceañera de Oro Amarillo de 14k, una pieza atemporal diseñada para conmemorar este hito especial en la vida de una joven. Esta pulsera es un símbolo de gracia y tradición, lo que la convierte en el accesorio perfecto para una celebración de Quinceañera. Haz este momento aún más memorable con esta exquisita pulsera de Quinceañera.",
                "prices": 185,
                "img": "./img/pendant/quinse1.jpeg",
                "images": ["./img/pendant/quinse2.jpeg", "./img/pendant/quinse3.jpeg", "./img/pendant/quinse4.jpeg"]
            }
        ],

        "set": [

            {
                "id": 24,
                "category": "set",
                "name": "Conjunto Collar y Pulsera Corazón de Oro de 14k con Múltiples Piedras",
                "description": "Abraza la belleza del amor con nuestro Conjunto Collar y Pulsera Corazón de Oro de 14k con Múltiples Piedras. Este conjunto presenta múltiples corazones meticulosamente elaborados en oro blanco, amarillo y rosa, adornados con una deslumbrante variedad de diamantes de circón cúbico. Este conjunto es un símbolo de las diversas facetas del amor y la conexión, ofreciendo una adición versátil y deslumbrante a tu colección de joyas.",
                "prices": 2000,
                "img": "./img/set/IMG_4615.jpeg",
                "images": ["./img/rings/heartRing1.jpeg", "./img/rings/heartRing2.jpeg", "./img/rings/heartRing4.jpeg"]
            }

        ],
        "ring": [{
                "id": 28,
                "category": "ring",
                "name": "Anillo Corazón Iced-Out de Oro de 14k",
                "description": "Enamórate de nuestro cautivador Anillo Corazón Iced-Out de Oro Amarillo de 14k, completamente cubierto con deslumbrantes Diamantes de Circón Cúbico y Piedras en Corte Baguette. Este impresionante anillo, diseñado para un dedo de tamaño 7.5, es un símbolo del amor profundo y duradero que llena tu corazón.",
                "prices": 490,
                "img": "./img/rings/heartRing3.jpeg",
                "images": ["./img/rings/heartRing1.jpeg", "./img/rings/heartRing2.jpeg", "./img/rings/heartRing4.jpeg"]
            },
            {
                "id": 6,
                "category": "ring",
                "name": "Anillo 'R' Iced-Out de Oro de 14k",
                "description": "Lleva tu inicial con un toque de glamour con nuestro Anillo 'R' Iced-Out de Oro Amarillo de 14k, completamente adornado con deslumbrantes Diamantes de Circón Cúbico. Este anillo irradia glamour y estilo, diseñado para complementar tu moda única.",
                "prices": 380,
                "img": "./img/rings/bearring1.jpeg",
                "images": ["./img/rings/bearring2.jpeg", "./img/rings/bearring3.jpeg", "./img/rings/bearring4.jpeg"]
            }
        ],
        "bracelet": [{
                "id": 31,
                "category": "bracelet",
                "name": "Pulsera de Oro de 14k con Flores en Múltiples Tonos de Oro",
                "description": "Adorna tu muñeca con nuestra Pulsera de Oro de 14k con Flores en Múltiples Tonos, una encantadora pieza que florece con elegancia y encanto. Esta pulsera cuenta con varias flores bellamente elaboradas en oro blanco, amarillo y rosa, creando una armoniosa mezcla de colores. Sirve como un homenaje a la belleza del mundo natural y tu estilo personal.",
                "prices": 1025,
                "img": "./img/bracelet/flowbracelet1.jpeg",
                "images": ["./img/bracelet/flowbracelet2.jpeg", "./img/bracelet/flowbracelet3.jpeg", "./img/bracelet/flowbracelet4.jpeg"]
            },
            {
                "id": 34,
                "category": "bracelet",
                "name": "Pulsera Cubana Clásica de Oro de 14k de 8 Pulgadas",
                "description": "Adorna tu muñeca con nuestra Pulsera Cubana Clásica de Oro Amarillo de 14k de 8 pulgadas. Esta versátil pieza es perfecta para el uso diario, añadiendo un toque de elegancia a cualquier atuendo y convirtiéndola en una parte esencial de tu guardarropa diario. Eleva tu estilo con esta exquisita pulsera cubana.",
                "prices": 2615,
                "img": "./img/bracelet/14kbracelet1.JPG",
                "images": ["./img/bracelet/14kbracelet2.JPG", "./img/bracelet/14kbracelet3.jpeg", "./img/bracelet/14kbracelet5.jpeg"]
            }
        ],
        "chain": [{
                "id": 36,
                "category": "chain",
                "name": "Cadena de Eslabones Itallo de Oro de 14k de 20 Pulgadas",
                "description": "Esta cadena es el complemento definitivo para tu atuendo, asegurando que te destaques en cualquier entorno. Nuestra Cadena de Eslabones de Oro Amarillo de 14k presenta una textura retorcida cautivadora y es la adición perfecta a tu colección.",
                "prices": 2560,
                "img": "./img/chain/chaingrand1.jpeg",
                "images": ["./img/chain/chaingrand3.jpeg", "./img/chain/chaingrand2.jpeg", "./img/chain/chaingrand4.jpeg"]
            },
            {
                "id": 37,
                "category": "chain",
                "name": "Cadena de Personaje Minion de Oro de 14k",
                "description": "Descubre a tu niño interior con nuestra Cadena de Personaje Minion de Oro Amarillo de 14k adornada con Piedras de Circón Cúbico de Colores. Esta Cadena de Personaje Minion es una pieza divertida y elegante que aporta alegría a cualquier ocasión. Ya seas fanático de estos adorables personajes o simplemente desees agregar un toque de color a tu colección de joyas, esta cadena es una elección encantadora que encarna el encanto y el carácter.",
                "prices": 2210,
                "img": "./img/chain/minium1.jpeg",
                "images": ["./img/chain/minium2.JPG", "./img/chain/minium6.JPG", "./img/chain/minium4.jpeg"]
            },
            {
                "id": 38,
                "category": "chain",
                "name": "Cadena de Eslabones con Textura Única de Oro de 14k de 15 Pulgadas",
                "description": "Descubre a tu niño interior con nuestra Cadena de Personaje Minion de Oro Amarillo de 14k adornada con Piedras de Circón Cúbico de Colores. Esta Cadena de Personaje Minion es una pieza divertida y elegante que aporta alegría a cualquier ocasión. Ya seas fanático de estos adorables personajes o simplemente desees agregar un toque de color a tu colección de joyas, esta cadena es una elección encantadora que encarna el encanto y el carácter.",
                "prices": 2210,
                "img": "./img/chain/chain14k1.jpeg",
                "images": ["./img/chain/chain14k2.jpeg", "./img/chain/chain14k3.jpeg", "./img/chain/chain14k5.jpeg"]
            },

            {
                "id": 24,
                "category": "chain",
                "name": "Conjunto Collar y Pulsera Corazón de Oro de 14k con Múltiples Piedras",
                "description": "Abraza la belleza del amor con nuestro Conjunto Collar y Pulsera Corazón de Oro de 14k con Múltiples Piedras. Este conjunto presenta múltiples corazones meticulosamente elaborados en oro blanco, amarillo y rosa, adornados con una deslumbrante variedad de diamantes de circón cúbico. Este conjunto es un símbolo de las diversas facetas del amor y la conexión, ofreciendo una adición versátil y deslumbrante a tu colección de joyas.",
                "prices": 2000,
                "img": "./img/set/IMG_4615.jpeg",
                "images": ["./img/set/IMG_4617.jpeg", "./img/set/IMG_4619.jpeg", "./img/set/IMG_4616.jpeg"]
            }
        ]
    },

    "testimonial": "Testimonios",
    "testimonials": [{
            "name": "Maria Lopez",
            "testimonial": "¡Las joyas de BeltranJewrl son simplemente espectaculares! Cada pieza es una obra maestra, y siempre encuentro algo de lo que me enamoro. No puedo dejar de recibir cumplidos cuando llevo sus creaciones."
        },
        {
            "name": "Carlos Rodriguez",
            "testimonial": "BeltranJewrl es, sin duda, la mejor joyería que he encontrado. Cada pieza es única y de la más alta calidad. Mi esposa y yo estamos encantados con nuestras compras aquí."
        },
        {
            "name": "Laura Perez",
            "testimonial": "Las joyas de BeltranJewrl siempre tienen diseños impresionantes. Cada vez que llevo una de sus piezas, me siento especial y elegante. ¡Gracias por su creatividad!"
        },
        {
            "name": "Roberto Garcia",
            "testimonial": "Mi experiencia con BeltranJewrl ha sido increíble. Me ayudaron a encontrar la pulsera de compromiso perfecta, y a mi prometida le encanta. No podría haber pedido algo mejor."
        },
        {
            "name": "Andrea Martinez",
            "testimonial": "Siempre encuentro regalos perfectos en BeltranJewrl. Sus joyas son elegantes y significativas. Cada pieza cuenta una historia y es un regalo que nunca decepciona."
        },
        {
            "name": "Juan Torres",
            "testimonial": "El servicio al cliente en BeltranJewrl es excepcional. Me ayudaron a encontrar el regalo perfecto para el cumpleaños de mi madre, y ella quedó encantada con la pulsera que elegimos juntos. ¡Gracias por hacer este día especial!"
        },
        {
            "name": "Patricia Gomez",
            "testimonial": "No puedo decir lo suficiente sobre BeltranJewrl. Cada vez que llevo una de sus piezas, siento que llevo una obra de arte y elegancia conmigo. ¡Son simplemente magníficos!"
        }
    ],

    "similarProductsTitle": "Productos Similares",
    "buy": "Comprar",
    "Bracelet Banner": "Banner de Pulseras",
    "Sort by": "Ordenar por",
    "Feature": "Característica",
    "Price": "Precio",
    "Name": "Nombre",
    "Products": "Productos",
    "Bracelet Image": "Imagen de Pulsera"



}